{
  "page": 5,
  "results": [
      {
          "adult": false,
          "backdrop_path": "/AfWtIzrdB0HMQ0Swequza4Jo1Kh.jpg",
          "genre_ids": [
              35,
              10749,
              878
          ],
          "id": 928769,
          "original_language": "th",
          "original_title": "เอไอหัวใจโอเวอร์โหลด",
          "overview": "En raison d'une faille informatique, un programme d'IA sophistiqué s'éprend d'une jeune femme. Il investit alors le corps d'un homme et tente de la séduire.",
          "popularity": 317.643,
          "poster_path": "/1NXe9caUGbnw49hQlqlXXfvTgeI.jpg",
          "release_date": "2022-02-15",
          "title": "AI Love You",
          "video": false,
          "vote_average": 5.3,
          "vote_count": 16
      },
      {
          "adult": false,
          "backdrop_path": "/50DSlLDTB9l99A26vpEeyjWic14.jpg",
          "genre_ids": [
              28,
              878,
              35,
              10751
          ],
          "id": 675353,
          "original_language": "en",
          "original_title": "Sonic the Hedgehog 2",
          "overview": "Bien installé dans la petite ville de Green Hills, Sonic veut maintenant prouver qu’il a l’étoffe d' un véritable héros. Un défi de taille se présente à lui quand le Dr Robotnik refait son apparition. Accompagné de son nouveau complice Knuckles, ils sont en quête d’une émeraude dont le pouvoir permettrait de détruire l’humanité toute entière. Pour s’assurer que l’émeraude ne tombe entre de mauvaises mains, Sonic fait équipe avec Tails. Commence alors un voyage à travers le monde, plein de péripéties.",
          "popularity": 317.159,
          "poster_path": "/k2RJZ6D7h9ca7ZSta6djoheCUiR.jpg",
          "release_date": "2022-03-30",
          "title": "Sonic 2 le film",
          "video": false,
          "vote_average": 0,
          "vote_count": 0
      },
      {
          "adult": false,
          "backdrop_path": "/n67cIiOFqzdralhIbjppltWZDYe.jpg",
          "genre_ids": [
              9648,
              10751
          ],
          "id": 929472,
          "original_language": "en",
          "original_title": "Erax",
          "overview": "Dans ce court-métrage gentiment effrayant, des créatures monstrueuses s'échappent d'un livre de contes magique et sèment la pagaille chez tata Opal et sa nièce Nina.",
          "popularity": 317.102,
          "poster_path": "/rMp04rYhy4yfOfjZq5F9R3wkeqo.jpg",
          "release_date": "2022-02-17",
          "title": "Erax",
          "video": false,
          "vote_average": 5.7,
          "vote_count": 12
      },
      {
          "adult": false,
          "backdrop_path": "/hdXQxlD4mep7qtC5TsvhIt840OV.jpg",
          "genre_ids": [
              16,
              28,
              12,
              878
          ],
          "id": 703771,
          "original_language": "en",
          "original_title": "Deathstroke: Knights & Dragons - The Movie",
          "overview": "Deathstroke: Knights & Dragons - The Movie offre une nouvelle vision de l’héritage de Deathstroke. Le mercenaire et maître assassin Slade Wilson mène deux vies : l’une comme le tueur implacable connu sous le nom de Deathstroke, et l’autre comme un père de famille dévoué. Lorsque ces mondes entrent en collision, forcés par le groupe terroriste vicieux connu sous le nom de H.I.V.E., c’est Slade le tueur qui doit se battre pour sauver ses proches, ainsi que ce qui reste de lui-même. Son âme déchirée et son jeune fils prisonnier, Deathstroke devra expier les péchés de son passé pour alimenter les batailles de son avenir !",
          "popularity": 314.388,
          "poster_path": "/czTd4EGt1QOKDq8ZnsOqADA0fwr.jpg",
          "release_date": "2020-08-04",
          "title": "Deathstroke: Knights & Dragons - Le Film",
          "video": false,
          "vote_average": 6.9,
          "vote_count": 325
      },
      {
          "adult": false,
          "backdrop_path": "/mFbS5TwN95BcSEfiztdchLgTQ0v.jpg",
          "genre_ids": [
              28,
              18,
              36
          ],
          "id": 617653,
          "original_language": "en",
          "original_title": "The Last Duel",
          "overview": "Basé sur des événements réels, le film dévoile d’anciennes hypothèses sur le dernier duel judiciaire connu en France - également nommé « Jugement de Dieu » - entre Jean de Carrouges et Jacques Le Gris, deux amis devenus au fil du temps des rivaux acharnés. Carrouges est un chevalier respecté, connu pour sa bravoure et son habileté sur le champ de bataille. Le Gris est un écuyer normand dont l'intelligence et l'éloquence font de lui l'un des nobles les plus admirés de la cour. Lorsque Marguerite, la femme de Carrouges, est violemment agressée par Le Gris - une accusation que ce dernier récuse - elle refuse de garder le silence, n’hésitant pas à dénoncer son agresseur et à s’imposer dans un acte de bravoure et de défi qui met sa vie en danger. L'épreuve de combat qui s'ensuit - un éprouvant duel à mort - place la destinée de chacun d’eux entre les mains de Dieu.",
          "popularity": 312.916,
          "poster_path": "/rHdBdsN12Y3Pr6hK4dGxKuCHCxG.jpg",
          "release_date": "2021-10-13",
          "title": "Le Dernier Duel",
          "video": false,
          "vote_average": 7.6,
          "vote_count": 1848
      },
      {
          "adult": false,
          "backdrop_path": "/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg",
          "genre_ids": [
              28,
              12,
              35,
              36
          ],
          "id": 591120,
          "original_language": "ko",
          "original_title": "해적: 도깨비 깃발",
          "overview": "Sous l'ère Joseon, un équipage de pirates et de bandits brave les eaux tumultueuses et tente de déchiffrer des indices pour retrouver l'or royal avant ses rivaux.",
          "popularity": 311.94,
          "poster_path": "/4IW57RAlrL3IFqg24yoGJDOnIT9.jpg",
          "release_date": "2022-01-26",
          "title": "The Pirates : À nous le trésor royal !",
          "video": false,
          "vote_average": 6.6,
          "vote_count": 38
      },
      {
          "adult": false,
          "backdrop_path": "/39EQTf94Lckdo8yzS1CdWQSgmen.jpg",
          "genre_ids": [
              27,
              9648,
              53
          ],
          "id": 609972,
          "original_language": "en",
          "original_title": "Paranormal Activity: Next of Kin",
          "overview": "Margot, une réalisatrice de documentaires, se rend dans une communauté Amish isolée dans l'espoir d'en savoir plus sur sa mère et sa famille élargie perdues depuis longtemps. À la suite d'une série d'événements et de découvertes étranges, elle se rend compte que cette communauté n'est peut-être pas ce qu'elle semble être.",
          "popularity": 310.011,
          "poster_path": "/vUZ7gVo4QgtQA5GHQUcPevgMPEg.jpg",
          "release_date": "2021-10-29",
          "title": "Paranormal Activity: Next of Kin",
          "video": false,
          "vote_average": 6.5,
          "vote_count": 300
      },
      {
          "adult": false,
          "backdrop_path": "/jdLsmpqmP1wTdFUPtmxMnYgoifT.jpg",
          "genre_ids": [
              18,
              80,
              53
          ],
          "id": 644495,
          "original_language": "en",
          "original_title": "House of Gucci",
          "overview": "À la fin des années 1970, l’empire italien de la mode est à un tournant critique de son histoire. Si l’entreprise rayonne désormais à l’international, elle est handicapée par des rumeurs de malversations financières, une innovation en berne et une dévalorisation de la marque. Le groupe est dirigé par les deux fils du fondateur – Aldo, personnage rusé et haut en couleur, et son frère Rodolfo, beaucoup plus froid et traditionnel. Pugnace, Aldo n’a pas la moindre intention de céder le contrôle de l’empire à qui que ce soit – et certainement pas à son fils Paolo, garçon fantaisiste qui aspire à devenir styliste. Quant à Maurizio, fils timide et surprotégé de Rodolfo, il a davantage envie d’étudier le droit que de diriger un groupe de luxe mondialisé. C’est alors que Maurizio tombe amoureux de la ravissante et manipulatrice Patrizia Reggiani et, contre l’avis de son père, décide de l’épouser.",
          "popularity": 308.214,
          "poster_path": "/qpRUFuuFCZyNU4tL2GSyeM7PHhU.jpg",
          "release_date": "2021-11-24",
          "title": "House of Gucci",
          "video": false,
          "vote_average": 6.8,
          "vote_count": 1276
      },
      {
          "adult": false,
          "backdrop_path": "/o2OSpKzXuB1edCDyVC2MXAxXwyJ.jpg",
          "genre_ids": [
              10749,
              27,
              53
          ],
          "id": 633802,
          "original_language": "ru",
          "original_title": "Приворот. Чёрное венчание",
          "overview": "",
          "popularity": 308.037,
          "poster_path": "/h6WSdu91WembH619okLty4Et8uW.jpg",
          "release_date": "2021-02-11",
          "title": "Приворот. Чёрное венчание",
          "video": false,
          "vote_average": 6.7,
          "vote_count": 80
      },
      {
          "adult": false,
          "backdrop_path": "/7WJjFviFBffEJvkAms4uWwbcVUk.jpg",
          "genre_ids": [
              28,
              12,
              35,
              14
          ],
          "id": 451048,
          "original_language": "en",
          "original_title": "Jungle Cruise",
          "overview": "Sur le fleuve Amazone, le capitaine d'un bateau embarque à bord une scientifique et son frère dans le but de retrouver un arbre auquel on prête des pouvoirs guérisseurs. Le trio va croiser de nombreux obstacles sur sa route, notamment une expédition concurrente.",
          "popularity": 307.936,
          "poster_path": "/oNpOXf051HjxgQ3OOYWYzGU6DJt.jpg",
          "release_date": "2021-07-28",
          "title": "Jungle Cruise",
          "video": false,
          "vote_average": 7.6,
          "vote_count": 4034
      },
      {
          "adult": false,
          "backdrop_path": "/inJjDhCjfhh3RtrJWBmmDqeuSYC.jpg",
          "genre_ids": [
              28,
              14,
              878
          ],
          "id": 399566,
          "original_language": "en",
          "original_title": "Godzilla vs. Kong",
          "overview": "À une époque où les monstres parcourent la Terre, et alors que l’humanité lutte pour son avenir, Godzilla et King Kong, les deux forces les plus puissantes de la nature, entrent en collision dans une bataille spectaculaire inédite. Alors que Monarch se lance dans une mission périlleuse en terrain inconnu, et qu’il découvre des indices sur les origines des Titans, un complot humain menace d’éradiquer ces créatures – qu’elles soient bonnes ou mauvaises – de la surface de la planète.",
          "popularity": 307.521,
          "poster_path": "/4bTShLVFnVKK31cowgjdAIZV84T.jpg",
          "release_date": "2021-03-24",
          "title": "Godzilla vs. Kong",
          "video": false,
          "vote_average": 7.8,
          "vote_count": 7681
      },
      {
          "adult": false,
          "backdrop_path": "/sLWUtbrpiLp23a0XDSiUiltdFPJ.jpg",
          "genre_ids": [
              28,
              12,
              14
          ],
          "id": 1930,
          "original_language": "en",
          "original_title": "The Amazing Spider-Man",
          "overview": "Abandonné par ses parents lorsqu’il était enfant, Peter Parker a été élevé par son oncle Ben et sa tante May. Il est aujourd’hui au lycée, mais il a du mal à s’intégrer. Comme la plupart des adolescents de son âge, Peter essaie de comprendre qui il est et d’accepter son parcours. Amoureux pour la première fois, lui et Gwen Stacy découvrent les sentiments, l’engagement et les secrets. En retrouvant une mystérieuse mallette ayant appartenu à son père, Peter entame une quête pour élucider la disparition de ses parents, ce qui le conduit rapidement à Oscorp et au laboratoire du docteur Curt Connors, l’ancien associé de son père. Spider-Man va bientôt se retrouver face au Lézard, l’alter ego de Connors. En décidant d’utiliser ses pouvoirs, il va choisir son destin…",
          "popularity": 306.376,
          "poster_path": "/gsIkMf1VErbF0xtrgXEZXqLgsBG.jpg",
          "release_date": "2012-06-23",
          "title": "The Amazing Spider-Man",
          "video": false,
          "vote_average": 6.7,
          "vote_count": 14564
      },
      {
          "adult": false,
          "backdrop_path": "/iB1Ghglr4kiFCJiwC4yxCvWaUJ6.jpg",
          "genre_ids": [
              10749,
              80
          ],
          "id": 929477,
          "original_language": "en",
          "original_title": "Heart Shot",
          "overview": "Dans ce court-métrage, les lycéennes Nikki et Sam sont amoureuses et préparent leur avenir ensemble, jusqu'à ce que le passé sombre de Nikki ne vienne tout compromettre.",
          "popularity": 302.272,
          "poster_path": "/ubaCN0FjWhxiu1uHhI9oXSgalVK.jpg",
          "release_date": "2022-02-17",
          "title": "Heart Shot",
          "video": false,
          "vote_average": 5.6,
          "vote_count": 16
      },
      {
          "adult": false,
          "backdrop_path": "/jlQJDD0L5ZojjlS0KYnApdO0n19.jpg",
          "genre_ids": [
              28,
              12,
              14,
              878
          ],
          "id": 19995,
          "original_language": "en",
          "original_title": "Avatar",
          "overview": "Malgré sa paralysie, Jake Sully, un ancien marine immobilisé dans un fauteuil roulant, est resté un combattant au plus profond de son être. Il est recruté pour se rendre à des années-lumière de la Terre, sur Pandora, où de puissants groupes industriels exploitent un minerai rarissime destiné à résoudre la crise énergétique sur Terre. Parce que l'atmosphère de Pandora est toxique pour les humains, ceux-ci ont créé le Programme Avatar, qui permet à des \"pilotes\" humains de lier leur esprit à un avatar, un corps biologique commandé à distance, capable de survivre dans cette atmosphère létale. Ces avatars sont des hybrides créés génétiquement en croisant l'ADN humain avec celui des Na'vi, les autochtones de Pandora.",
          "popularity": 297.357,
          "poster_path": "/3npygfmEhqnmNTmDWhHLz1LPcbA.jpg",
          "release_date": "2009-12-10",
          "title": "Avatar",
          "video": false,
          "vote_average": 7.5,
          "vote_count": 25011
      },
      {
          "adult": false,
          "backdrop_path": "/mI0Qo7VtgW5siCtQQqNPXIk0Ar6.jpg",
          "genre_ids": [
              16,
              28,
              18,
              878
          ],
          "id": 685274,
          "original_language": "ja",
          "original_title": "機動戦士ガンダム 閃光のハサウェイ",
          "overview": "Après la Rébellion de Char, Hathaway Noa lance une insurrection contre la Fédération terrienne, mais sa rencontre avec un officier ennemi et une femme change son destin.",
          "popularity": 292.604,
          "poster_path": "/rZ0JtG3VUWYGuE7j5JlmCQlcssl.jpg",
          "release_date": "2021-06-11",
          "title": "Mobile Suit Gundam : L'éclat de Hathaway",
          "video": false,
          "vote_average": 7.8,
          "vote_count": 77
      },
      {
          "adult": false,
          "backdrop_path": "/mu8RKavbv7Ml48twHQ6XVk7zw8e.jpg",
          "genre_ids": [
              80,
              35
          ],
          "id": 796499,
          "original_language": "en",
          "original_title": "Army of Thieves",
          "overview": "Dans ce préquel du film « Army of the Dead », une mystérieuse femme recrute Dieter, employé de banque, afin de braquer des coffres-forts inviolables à travers l'Europe.",
          "popularity": 290.54,
          "poster_path": "/iPTZGFmPs7HsXHYxiuxGolihjOH.jpg",
          "release_date": "2021-10-27",
          "title": "Army of Thieves",
          "video": false,
          "vote_average": 6.9,
          "vote_count": 1167
      },
      {
          "adult": false,
          "backdrop_path": "/5HnVrSMsSxeR3RisIpBCUzVgrgT.jpg",
          "genre_ids": [
              18,
              10749
          ],
          "id": 933357,
          "original_language": "tr",
          "original_title": "UFO",
          "overview": "Lorsque Deniz, étudiante et musicienne en herbe, tombe amoureuse d'un motard au caractère bien trempé, une tragédie et des conflits familiaux font obstacle à leur amour.",
          "popularity": 290.481,
          "poster_path": "/dMtKov3q8stWGcy7UFuRzpMliUy.jpg",
          "release_date": "2022-02-23",
          "title": "UFO : Nos deux univers",
          "video": false,
          "vote_average": 5.2,
          "vote_count": 15
      },
      {
          "adult": false,
          "backdrop_path": "/isBUqT3hGKvzIoiGcVzURh1EdvQ.jpg",
          "genre_ids": [
              53,
              9648
          ],
          "id": 840882,
          "original_language": "en",
          "original_title": "The Weekend Away",
          "overview": "Au cours d'un week-end en Croatie, une femme se retrouve à être accusée du meurtre de sa meilleure amie. Alors qu'elle tente de blanchir son nom et de découvrir la vérité, ses efforts mettent à jour un secret douloureux.",
          "popularity": 290.206,
          "poster_path": "/6MS0QEl7UK2gdFFbHfNwuYlsq4H.jpg",
          "release_date": "2022-03-03",
          "title": "The Weekend Away",
          "video": false,
          "vote_average": 5.9,
          "vote_count": 119
      },
      {
          "adult": false,
          "backdrop_path": "/fmIp40ev4VGquK2bMo52PQgaV2d.jpg",
          "genre_ids": [
              16,
              10751,
              12,
              14,
              35
          ],
          "id": 529203,
          "original_language": "en",
          "original_title": "The Croods: A New Age",
          "overview": "Les Croods ont survécu à leur part de dangers et de catastrophes mais ils vont maintenant devoir relever leur plus grand défi : rencontrer une autre famille. Les Croods ont besoin d’un nouvel endroit où habiter. La famille préhistorique part alors en quête d’un endroit plus sûr. Quand ils découvrent un paradis idyllique entouré de murs, ils pensent que tous leurs problèmes sont résolus… Mais une famille y vit déjà : les Bettermans. Avec leur cabane dans les arbres, leurs inventions étonnantes et leurs hectares irrigués de produits frais, Les Bettermans sont bien au‐dessus des Croods sur l’échelle de l’évolution. Ils accueillent les Croods avec joie, mais les tensions ne tardent pas à s’intensifier entre la famille des grottes et la famille moderne. Mais une nouvelle menace va propulser les deux familles dans une aventure épique hors des murs, ce qui les obligera à accepter leurs différences et à se servir des forces des uns et des autres.",
          "popularity": 284.798,
          "poster_path": "/nMLI9xkJTbgpZjMSrFiTUDv9WIG.jpg",
          "release_date": "2020-11-25",
          "title": "Les Croods 2 : Une nouvelle ère",
          "video": false,
          "vote_average": 7.6,
          "vote_count": 2877
      },
      {
          "adult": false,
          "backdrop_path": "/5B22eed7ErxFiYAG4Ksb4eLwKNF.jpg",
          "genre_ids": [
              16,
              10751,
              12,
              35
          ],
          "id": 770254,
          "original_language": "en",
          "original_title": "Back to the Outback",
          "overview": "Fatigués d'être enfermés dans un vivarium, exposés au regard d'humains qui les voient comme des monstres, un groupe hétéroclite d'animaux parmi les plus dangereux d'Australie prépare un plan audacieux pour s'enfuir du zoo. Leur but, rejoindre l'Outback où personne ne les jugera pour leurs crocs et leurs écailles. Maddie, serpent venimeux au grand cœur, dirige le groupe, accompagnée par Zoe, un lézard cornu au caractère bien trempé, Frank, une mygale en mal d'amour, et Nigel, un scorpion émotif. Mais quand leur ennemi juré Pretty Boy, un koala aussi mignon qu'insupportable, se joint à leur évasion, Maddie et sa bande n'ont d'autre choix que de l'emmener avec eux. Commence alors un road trip aussi ébouriffant qu'hilarant à travers l'Australie, où le petit groupe tentera d'échapper au gardien de zoo Chaz et à son clone miniature en manque d'aventure.",
          "popularity": 282.246,
          "poster_path": "/mfFxJqKgbEqWlc9PZ2e7VZeZaE5.jpg",
          "release_date": "2021-12-03",
          "title": "Retour au bercail",
          "video": false,
          "vote_average": 7.7,
          "vote_count": 341
      }
  ],
  "total_pages": 5,
  "total_results": 100
}