{
  "page": 1,
  "results": [
      {
          "adult": false,
          "backdrop_path": "/iQFcwSGbZXMkeyKrxbPnwnRo5fl.jpg",
          "genre_ids": [
              28,
              12,
              878
          ],
          "id": 634649,
          "original_language": "en",
          "original_title": "Spider-Man: No Way Home",
          "overview": "Après les évènements liés à l'affrontement avec Mystério, l'identité secrète de Spider-Man a été révélée. Il est poursuivi par le gouvernement américain, qui l'accuse du meurtre de Mystério, et est traqué par les médias. Cet évènement a également des conséquences terribles sur la vie de sa petite-amie M. J. et de son meilleur ami Ned. Désemparé, Peter Parker demande alors de l'aide au Docteur Strange. Ce dernier lance un sort pour que tout le monde oublie que Peter est Spider-Man. Mais les choses ne se passent pas comme prévu et cette action altère la stabilité de l'espace-temps. Cela ouvre le « Multivers », un concept terrifiant dont ils ne savent quasiment rien.",
          "popularity": 5596.919,
          "poster_path": "/3SyG7dq2q0ollxJ4pSsrqcfRmVj.jpg",
          "release_date": "2021-12-15",
          "title": "Spider-Man: No Way Home",
          "video": false,
          "vote_average": 8.3,
          "vote_count": 8613
      },
      {
          "adult": false,
          "backdrop_path": "/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg",
          "genre_ids": [
              16,
              35,
              10751,
              14
          ],
          "id": 568124,
          "original_language": "en",
          "original_title": "Encanto",
          "overview": "Dans un mystérieux endroit niché au cœur des montagnes de Colombie, la fantastique famille Madrigal habite une maison enchantée dans une cité pleine de vie, un endroit merveilleux appelé Encanto. L’Encanto a doté chacun des enfants de la famille d’une faculté magique allant d’une force surhumaine au pouvoir de guérison. Seule Mirabel n’a reçu aucun don particulier. Mais lorsque la magie de l’Encanto se trouve menacée, la seule enfant ordinaire de cette famille extraordinaire va peut-être se révéler leur unique espoir…",
          "popularity": 2582.627,
          "poster_path": "/dW5Ws2eBLtd3Rske6wraxzyX13m.jpg",
          "release_date": "2021-11-24",
          "title": "Encanto, la fantastique famille Madrigal",
          "video": false,
          "vote_average": 7.7,
          "vote_count": 4885
      },
      {
          "adult": false,
          "backdrop_path": "/4OTYefcAlaShn6TGVK33UxLW9R7.jpg",
          "genre_ids": [
              28,
              12,
              53,
              10752
          ],
          "id": 476669,
          "original_language": "en",
          "original_title": "The King's Man",
          "overview": "En 1902, l'aristocrate Orlando, duc d'Oxford, perd sa femme Emily lors d'une mission humanitaire en Afrique du Sud lors de la seconde guerre des Boers ; leur jeune fils Conrad assiste lui aussi à sa mort. Douze ans plus tard, le pacifiste convaincu Orlando sent qu'un conflit mondial menace. Il tente par ailleurs de dissuader son fils, âgé de 18 ans, de s'engager dans l'armée britannique. Il a imploré son grand ami, le secrétaire d'État à la Guerre Horatio Herbert Kitchener, de bloquer sa demande d'incorporation. Aidé par ses domestiques Shola et Polly, le duc a par ailleurs créé un réseau d'espionnage mondial et se renseigne sur la menace qui plane sur l'Europe. En effet, dans l'ombre, une mystérieuse organisation souhaite renverser l'ordre mondial.",
          "popularity": 2364.961,
          "poster_path": "/tENLxofTH3ZiJyaqfVH37oQaFez.jpg",
          "release_date": "2021-12-22",
          "title": "The King’s Man : Première Mission",
          "video": false,
          "vote_average": 7.1,
          "vote_count": 1602
      },
      {
          "adult": false,
          "backdrop_path": "/usaZV7KB6Man9Rm9TyDAeQf7uVD.jpg",
          "genre_ids": [
              27,
              9648,
              53
          ],
          "id": 646385,
          "original_language": "en",
          "original_title": "Scream",
          "overview": "Vingt-cinq ans après que la paisible ville de Woodsboro a été frappée par une série de meurtres violents, un nouveau tueur revêt le masque de Ghostface et prend pour cible un groupe d’adolescents. Il est déterminé à faire ressurgir les sombres secrets du passé.",
          "popularity": 2131.342,
          "poster_path": "/2k0mHrCtIydYR0RA4RyjhRc2hNN.jpg",
          "release_date": "2022-01-12",
          "title": "Scream",
          "video": false,
          "vote_average": 6.9,
          "vote_count": 734
      },
      {
          "adult": false,
          "backdrop_path": "/wMUPT99gw6IB9OVvC46rF8wHIRt.jpg",
          "genre_ids": [
              28,
              80,
              14
          ],
          "id": 890656,
          "original_language": "en",
          "original_title": "Fistful of Vengeance",
          "overview": "Lorsqu'un tueur aux pouvoirs surnaturels traque un meurtrier à Bangkok, sa quête de vengeance se transforme en combat pour sauver le monde d'une menace ancienne.",
          "popularity": 2095.002,
          "poster_path": "/nQqXLh3Djuwy3gBSz8QahwvoePT.jpg",
          "release_date": "2022-02-17",
          "title": "Vengeance aux poings",
          "video": false,
          "vote_average": 5.4,
          "vote_count": 82
      },
      {
          "adult": false,
          "backdrop_path": "/mruT954ve6P1zquaRs6XG0hA5k9.jpg",
          "genre_ids": [
              53
          ],
          "id": 800510,
          "original_language": "en",
          "original_title": "Kimi",
          "overview": "À Seattle, durant la pandémie de Covid-19, une employée en télétravail examine des flux de données de son entreprise et y découvre des preuves d'un crime violent. Elle décide alors de faire remonter l'information à sa hiérarchie. Mais face à l'inaction de cette dernière, elle décide de retrouver elle-même l'auteur du meurtre. Pour cela, elle doit sortir de chez elle... malgré son agoraphobie.",
          "popularity": 1982.78,
          "poster_path": "/okNgwtxIWzGsNlR3GsOS0i0Qgbn.jpg",
          "release_date": "2022-02-10",
          "title": "Kimi",
          "video": false,
          "vote_average": 6.3,
          "vote_count": 162
      },
      {
          "adult": false,
          "backdrop_path": "/eG0oOQVsniPAuecPzDD1B1gnYWy.jpg",
          "genre_ids": [
              16,
              35,
              12,
              10751
          ],
          "id": 774825,
          "original_language": "en",
          "original_title": "The Ice Age Adventures of Buck Wild",
          "overview": "Avides d’indépendance et toujours en quête de sensations fortes, les frère opossums Crash et Eddie décident de chercher un habitat rien qu’à eux, mais vont rapidement se retrouver piéger sous la glace, dans une immense grotte souterraine habitée par des dinosaures. Secourus par leur copain Buck Wild, une belette borgne excentrique, ils vont ensemble et avec l’aide de nouveaux amis se lancer dans une mission pour sauver le monde perdu de la domination des dinosaures.",
          "popularity": 1932.044,
          "poster_path": "/d9i6luKlPIY5RBt4U6eNvgWdGt7.jpg",
          "release_date": "2022-01-28",
          "title": "L'Âge de glace : Les aventures de Buck Wild",
          "video": false,
          "vote_average": 7.2,
          "vote_count": 670
      },
      {
          "adult": false,
          "backdrop_path": "/aTSA5zMWlVFTYBIZxTCMbLkfOtb.jpg",
          "genre_ids": [
              27
          ],
          "id": 632727,
          "original_language": "en",
          "original_title": "Texas Chainsaw Massacre",
          "overview": "Resté caché pendant près de 50 ans, Leatherface revient terroriser un groupe de jeunes amis idéalistes qui perturbent sans le vouloir son univers protégé dans une petite ville du Texas.",
          "popularity": 1809.579,
          "poster_path": "/meRIRfADEGVo65xgPO6eZvJ0CRG.jpg",
          "release_date": "2022-02-18",
          "title": "Massacre à la Tronçonneuse",
          "video": false,
          "vote_average": 5.1,
          "vote_count": 458
      },
      {
          "adult": false,
          "backdrop_path": "/mqDnDhG5N6fn1H4MKQqr8E5wfeK.jpg",
          "genre_ids": [
              80,
              18,
              53
          ],
          "id": 597208,
          "original_language": "en",
          "original_title": "Nightmare Alley",
          "overview": "Alors qu’il traverse une mauvaise passe, le charismatique Stanton Carlisle débarque dans une foire itinérante et parvient à s’attirer les bonnes grâces d’une voyante, Zeena  et de son mari Pete, une ancienne gloire du mentalisme. S’initiant auprès d’eux, il voit là un moyen de décrocher son ticket pour le succès et décide d’utiliser ses nouveaux talents pour arnaquer l’élite de la bonne société new-yorkaise des années 40. Avec la vertueuse et fidèle Molly à ses côtés, Stanton se met à échafauder un plan pour escroquer un homme aussi puissant que dangereux. Il va recevoir l’aide d’une mystérieuse psychiatre qui pourrait bien se révéler la plus redoutable de ses adversaires.",
          "popularity": 1694.8,
          "poster_path": "/tbMON6DrX7sb8MCbsPwyQhQkmi3.jpg",
          "release_date": "2021-12-02",
          "title": "Nightmare Alley",
          "video": false,
          "vote_average": 7.1,
          "vote_count": 900
      },
      {
          "adult": false,
          "backdrop_path": "/cugmVwK0N4aAcLibelKN5jWDXSx.jpg",
          "genre_ids": [
              16,
              28,
              14,
              12
          ],
          "id": 768744,
          "original_language": "ja",
          "original_title": "僕のヒーローアカデミア THE MOVIE ワールド ヒーローズ ミッション",
          "overview": "Un mystérieux groupe terroriste appelé \"Humanize\" croit fermement à la \"théorie de l'apocalypse de la singularité des Quirks\". Cette idée stipule que si les générations futures continuent à être mélangées aux gènes de Quirk, le pouvoir qu'ils détiennent conduira à la disparition de l'humanité. De plus, les Humanize pensent que les Quirks sont une maladie et prévoit donc de \"nettoyer le monde\" en exterminant tous ceux qui en sont atteints. Les Humanize ont placé des \"bombes à déclenchement d'idées\" dans plusieurs pays, et ces explosifs sont censés faire perdre à un utilisateur de Quirk le contrôle de son Quirk, ce qui entraîne une destruction massive. Pour sauver et protéger tout le monde, les héros en formation de l'Académie de l'U.A., s'unissent pour contrecarrer les efforts du mystérieux groupe.",
          "popularity": 1597.2,
          "poster_path": "/yjdOpEtlzlAnw4Kw0NGw25VrbIb.jpg",
          "release_date": "2021-08-06",
          "title": "My Hero Academia: World Heroes' Mission",
          "video": false,
          "vote_average": 7.4,
          "vote_count": 81
      },
      {
          "adult": false,
          "backdrop_path": "/e66tM5YOawXLxhDAfWkR7sxpb3h.jpg",
          "genre_ids": [
              28,
              80,
              18
          ],
          "id": 414906,
          "original_language": "en",
          "original_title": "The Batman",
          "overview": "Deux années à arpenter les rues en tant que Batman et à insuffler la peur chez les criminels ont mené Bruce Wayne au coeur des ténèbres de Gotham. Avec seulement quelques alliés de confiance parmi le réseau de corruption de la ville composé de responsables et de personnalités de premier plan, le justicier solitaire s’est établi comme l’unique incarnation de la vengeance auprès de ses concitoyens. Quand un tueur vise l’élite de Gotham avec une série de machinations sadiques, une piste d’indices énigmatiques lance le plus grand détective du monde dans une enquête dans le milieu de la pègre, où il rencontre des personnages comme Catwoman, Le Pingouin, Carmine Falcone et Le Riddler. Alors que les preuves s’accumulent et que le plan du malfaiteur devient clair, Batman doit forger de nouvelles relations, démasquer le coupable et rétablir un peu de justice au milieu de l’abus de pouvoir et de corruption qui tourmente Gotham depuis longtemps.",
          "popularity": 1675.745,
          "poster_path": "/qZxtTcdCgDb6bUT3YX4HscwBRxF.jpg",
          "release_date": "2022-03-01",
          "title": "The Batman",
          "video": false,
          "vote_average": 8.3,
          "vote_count": 134
      },
      {
          "adult": false,
          "backdrop_path": "/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg",
          "genre_ids": [
              28,
              12,
              14,
              878
          ],
          "id": 524434,
          "original_language": "en",
          "original_title": "Eternals",
          "overview": "Depuis l’aube de l’humanité, les Éternels, un groupe de héros venus des confins de l’univers, protègent la Terre. Lorsque les Déviants, des créatures monstrueuses que l’on croyait disparues depuis longtemps, réapparaissent mystérieusement, les Éternels sont à nouveau obligés de se réunir pour défendre l’humanité…",
          "popularity": 1652.352,
          "poster_path": "/vV7TrS7PNRZJHCxNmiYN1SU7s1w.jpg",
          "release_date": "2021-11-03",
          "title": "Les Éternels",
          "video": false,
          "vote_average": 7.2,
          "vote_count": 4614
      },
      {
          "adult": false,
          "backdrop_path": "/qBLEWvJNVsehJkEJqIigPsWyBse.jpg",
          "genre_ids": [
              16,
              10751,
              14,
              35,
              12
          ],
          "id": 585083,
          "original_language": "en",
          "original_title": "Hotel Transylvania: Transformania",
          "overview": "Johnny est dépité car, en plus d'avoir gâché la fête d'anniversaire de son beau-père Dracula, il pense qu'il ne l'aime pas car il n'est pas un monstre. Van Helsing peut l'aider : grâce à son \"rayon Monstrificateur\" il transforme Johnny en dragon ! Mais le rayon se détraque, touche les monstres de l'hôtel y compris Dracula, et les transforme en humains !!! Ils vont devoir sillonner la planète en quête d'un remède pour inverser la mutation avant qu'il ne soit trop tard... et que ces transformations ne deviennent définitives !",
          "popularity": 1565.544,
          "poster_path": "/yFwFp5QVHazxTklKGiJ0G59pVab.jpg",
          "release_date": "2022-02-25",
          "title": "Hôtel Transylvanie : Changements monstres",
          "video": false,
          "vote_average": 7.1,
          "vote_count": 198
      },
      {
          "adult": false,
          "backdrop_path": "/eVSa4TpyXbOdk9fXSD6OcORJGtv.jpg",
          "genre_ids": [
              53
          ],
          "id": 803114,
          "original_language": "en",
          "original_title": "The Requin",
          "overview": "",
          "popularity": 1491.589,
          "poster_path": "/i0z8g2VRZP3dhVvvSMilbOZMKqR.jpg",
          "release_date": "2022-01-28",
          "title": "The Requin",
          "video": false,
          "vote_average": 4.5,
          "vote_count": 57
      },
      {
          "adult": false,
          "backdrop_path": "/dK12GIdhGP6NPGFssK2Fh265jyr.jpg",
          "genre_ids": [
              28,
              35,
              80,
              53
          ],
          "id": 512195,
          "original_language": "en",
          "original_title": "Red Notice",
          "overview": "Un agent du FBI est forcé de faire équipe avec le voleur d'art le plus recherché de la planète pour coincer une insaisissable criminelle qui a toujours un coup d'avance.",
          "popularity": 1451.275,
          "poster_path": "/sXpE0f83tNmxaUYqPDahKe1Gu20.jpg",
          "release_date": "2021-11-04",
          "title": "Red Notice",
          "video": false,
          "vote_average": 6.8,
          "vote_count": 3145
      },
      {
          "adult": false,
          "backdrop_path": "/kQM7o3NIkruIZLoQ9E2XzZQ8Ujl.jpg",
          "genre_ids": [
              28,
              35,
              80
          ],
          "id": 783461,
          "original_language": "hi",
          "original_title": "लूप लपेटा",
          "overview": "Quand son petit ami égare l'argent d'un truand, Savi se lance dans une course salvatrice contre la montre. Elle devra alors surmonter une étrange série d'impasses.",
          "popularity": 1353.01,
          "poster_path": "/3penrvPU3iOFRfEKwh4dnicmT5d.jpg",
          "release_date": "2022-02-04",
          "title": "Looop Lapeta : La boucle infernale",
          "video": false,
          "vote_average": 5.9,
          "vote_count": 20
      },
      {
          "adult": false,
          "backdrop_path": "/tutaKitJJIaqZPyMz7rxrhb4Yxm.jpg",
          "genre_ids": [
              35,
              16,
              10751,
              10402
          ],
          "id": 438695,
          "original_language": "en",
          "original_title": "Sing 2",
          "overview": "Le koala Buster Moon et sa troupe d'animaux se préparent à offrir un spectacle éblouissant dans la capitale mondiale du divertissement. Il n'y a qu'un seul problème: il doit trouver et persuader la vedette de rock la plus solitaire au monde de les rejoindre.",
          "popularity": 1250.972,
          "poster_path": "/5eSyG66a7yBtZLIA5zunhaO2PaE.jpg",
          "release_date": "2021-12-01",
          "title": "Tous en scène 2",
          "video": false,
          "vote_average": 8.2,
          "vote_count": 2079
      },
      {
          "adult": false,
          "backdrop_path": "/t4To8feUSysyBs4tlBAbXIrKlCv.jpg",
          "genre_ids": [
              28,
              53
          ],
          "id": 860623,
          "original_language": "en",
          "original_title": "Last Man Down",
          "overview": "John Wood a laissé une civilisation brisée derrière lui, afin de retourner à ses racines dans la forêt, après qu'une pandémie de virus ait frappé le monde.",
          "popularity": 1125.746,
          "poster_path": "/4B7liCxNCZIZGONmAMkCnxVlZQV.jpg",
          "release_date": "2021-10-19",
          "title": "Last Man Down",
          "video": false,
          "vote_average": 6.3,
          "vote_count": 292
      },
      {
          "adult": false,
          "backdrop_path": "/xHRabofjmMGoIV3mb6xgy4nwOcS.jpg",
          "genre_ids": [
              27
          ],
          "id": 801071,
          "original_language": "en",
          "original_title": "The Jack in the Box: Awakening",
          "overview": "",
          "popularity": 1091.227,
          "poster_path": "/3Ib8vlWTrAKRrTWUrTrZPOMW4jp.jpg",
          "release_date": "2022-01-03",
          "title": "The Jack in the Box: Awakening",
          "video": false,
          "vote_average": 5.4,
          "vote_count": 34
      },
      {
          "adult": false,
          "backdrop_path": "/ilty8eu65u6vCJpyMva9ele8Qtm.jpg",
          "genre_ids": [
              35,
              10749,
              10402
          ],
          "id": 615904,
          "original_language": "en",
          "original_title": "Marry Me",
          "overview": "Kat Valdez, une star de la scène musicale forme un couple hyper glamour avec sa future moitié, le jeune chanteur prodige Bastian. Alors que leur duo Marry Me cartonne au box-office, les amoureux ont prévu de se dire oui pour la vie devant un parterre de fans déchainés, lors d’une cérémonie retransmise en multiplexe. Dans la foule, Charlie Gilbert, un professeur de maths divorcé, qui chaperonne sa fille Lou accompagné de sa meilleure amie, assiste bien malgré lui à l’évènement. Mais quand Kat apprend quelques secondes avant la cérémonie que Bastian l’a trompée avec sa propre assistante, sa vie entière est remise en question. Elle entre alors sur scène, bouleversée, et c’est au moment où tout est sur le point de s’écrouler aux yeux de tous qu’elle se raccroche in extremis au visage d’un inconnu dans la foule. Si celui qu’elle connaissait a pu la trahir peut-être qu’un inconnu pourra la sauver. Suivant cette impulsion folle, elle décide d’épouser cet inconnu qui n’est autre que Charlie.",
          "popularity": 1070.001,
          "poster_path": "/ko1JVbGj4bT8IhCWqjBQ6ZtF2t.jpg",
          "release_date": "2022-02-09",
          "title": "Marry Me",
          "video": false,
          "vote_average": 7,
          "vote_count": 204
      }
  ],
  "total_pages": 5,
  "total_results": 100
}